
/* Class = "IBUILabel"; text = "日期"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "日期";

/* Class = "IBUIButton"; normalTitle = "用户资料"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "用户资料";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "拍照并附加到信息"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "拍照并附加到信息";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "姓";

/* Class = "IBUILabel"; text = "距离"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "距离";

/* Class = "IBUIButton"; normalTitle = "至"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "至";

/* Class = "IBUILabel"; text = "手机:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "手机:";

/* Class = "IBUIButton"; normalTitle = "发送提醒消息"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "发送提醒消息";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "昵称"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "昵称";

/* Class = "IBUILabel"; text = "手机"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "手机";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "距离"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "距离";

/* Class = "IBUIButton"; normalTitle = "发送信息"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "发送信息";

/* Class = "IBUILabel"; text = "用户资料"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "用户资料";

/* Class = "IBUILabel"; text = "用户资料"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "用户资料";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "姓";

/* Class = "IBUIButton"; normalTitle = "发送"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "发送";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "姓";

/* Class = "IBUIButton"; normalTitle = "消除"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "消除";

/* Class = "IBUILabel"; text = "用户名"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "用户名";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "昵称"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "昵称";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "不显示"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "不显示";

/* Class = "IBUIButton"; normalTitle = "地址"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "地址";

/* Class = "IBUILabel"; text = "姓"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "姓";

/* Class = "IBUIButton"; normalTitle = "呼叫"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "呼叫";

/* Class = "IBUILabel"; text = "名"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "名";

/* Class = "IBUIButton"; normalTitle = "从"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "从";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "距离"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "距离";

/* Class = "IBUILabel"; text = "用户资料"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "用户资料";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "消息总数:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "消息总数:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "新消息总数:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "新消息总数:";

/* Class = "IBUIButton"; normalTitle = "拍照并附加到信息"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "拍照并附加到信息";

/* Class = "IBUITextView"; text = "输入内容"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "输入内容";

/* Class = "IBUILabel"; text = "用户资料"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "用户资料";

/* Class = "IBUIButton"; normalTitle = "查看通信统计"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "查看通信统计";

/* Class = "IBUITextField"; placeholder = "提醒消息内容"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "提醒消息内容";

/* Class = "IBUILabel"; text = "距离"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "距离";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "用户资料"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "用户资料";

/* Class = "IBUIButton"; normalTitle = "发送"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "发送";
